<unk>	0
<s>	0
</s>	0
▁	-1.45553
,	-3.14761
a	-3.46212
s	-3.46636
t	-3.61876
o	-3.79817
'	-3.95293
k	-3.98006
r	-4.01073
n	-4.0485
)	-4.05294
y	-4.10758
e	-4.11761
p	-4.15427
in	-4.16724
l	-4.2542
m	-4.43147
▁us	-4.50149
i	-4.54429
c	-4.57134
b	-4.59573
u	-4.66555
f	-4.76654
▁it	-4.80738
er	-4.85298
▁s	-4.85964
th	-5.01858
d	-5.02056
▁the	-5.06116
thin	-5.06727
ke	-5.09441
ta	-5.2523
?	-5.3819
ever	-5.3819
▁piece	-5.38191
▁right	-5.38301
ome	-5.38303
ho	-5.38486
▁you	-5.38587
ha	-5.38961
wi	-5.38984
he	-5.39097
▁on	-5.40525
nd	-5.41225
▁to	-5.41779
▁wan	-5.42019
ee	-5.43322
ly	-5.44467
▁that	-5.4581
nt	-5.47181
ea	-5.50072
ay	-5.52098
▁a	-5.54798
ou	-5.558
us	-5.74323
ro	-5.83086
w	-5.85153
roo	-5.87775
"	-5.8819
I	-5.8819
W	-5.8819
▁De	-5.8819
utch	-5.88191
shit	-5.88191
crew	-5.88194
lose	-5.88197
gh	-5.88202
age	-5.88215
sily	-5.8826
▁nigga	-5.88378
▁go	-5.88446
than	-5.88451
who	-5.88808
▁ch	-5.88945
C	-6.58067
h	-6.70793
g	-6.83594
-	-6.8819
3	-6.8819
J	-6.8819
U	-6.8819
q	-6.8819
z	-6.8819
R	-6.88191
j	-6.88191
Y	-7.22735
T	-7.22745
S	-7.22755
N	-7.22765
M	-7.22775
H	-7.22785
G	-7.22795
v	-7.22805
D	-7.22815
B	-7.22825
P	-7.22835
(	-7.22845
